<aside class="col-md-4">
  <div class="p-3 mb-3 bg-yellow rounded">
    <h4><b>Новости</b></h4>
    <p>Прогнозы на кометы до 10 звездной величины, которые смогут наблюдаться в 2019 году таковы:
     к концу года - такой может стать комета C/2017 T2 (PanSTARRS). Точно предсказывать заранее блеск комет - очень неблагоприятное занятие.
      Так что поживем - увидим!
    Самые свежие наблюдения комет (блеск и др. физические характеристики) можно найти
    <a href='https://cobs.si/recent' title=''>здесь</a>.</p>
  </div>
  <div class="p-3 mb-3">
    <img class="img-thumbnail" src="/img/cinemahall.png" >
  </div>
</aside>
